@extends('templateorder')
@section('content-center')
    <img src="ico\1576769684_3.jpg" alt="">
    <h1>СПАЛЬНАЯ МЕБЕЛЬ</h1>
    <p>Делая индивидуальный заказ мебели, Вы получаете именно то, что хотели. В этих предметах интерьера Вы
        можете
        воплотить свой индивидуальный стиль, ‒ изделия гармонично впишутся в помещение. Кроме этого, заказ у
        нас:
        даст
        возможность рационально использовать всю полезную площадь; позволит гармонично вписать предметы
        меблировки в
        любой дизайн, а также комнаты с нестандартной и сложной геометрией сделать уютными и необычными; это
        идеальное
        решение для маленьких помещений, в которые труднее всего подобрать стандартные изделия; Вы сами
        подбираете
        функциональные модули и внутреннее наполнение для комодов, прихожих. Мебель будет наиболее удобна для
        Вас;
        продукция не пылится на складах в ожидании покупателя, ведь условия хранения готовых изделий не всегда
        идеальны.
    </p>
    <p><strike>тут какието фотки</strike></p>
    <p>Делая индивидуальный заказ мебели, Вы получаете именно то, что хотели. В этих предметах интерьера Вы
        можете воплотить свой индивидуальный стиль, ‒ изделия гармонично впишутся в помещение. Кроме этого,
        заказ у нас: даст возможность рационально использовать всю полезную площадь; позволит гармонично вписать
        предметы меблировки в любой дизайн, а также комнаты с нестандартной и сложной геометрией сделать уютными
        и необычными; это идеальное решение для маленьких помещений, в которые труднее всего подобрать
        стандартные изделия; Вы сами подбираете функциональные модули и внутреннее наполнение для комодов,
        прихожих. Мебель будет наиболее удобна для Вас; продукция не пылится на складах в ожидании покупателя,
        ведь условия хранения готовых изделий не всегда идеальны.</p>
@endsection
