@extends('templateorder')
@section('content-center')
    <img src="ico\1576769855_6.jpg" alt="">
    <h1>ДЕТСКАЯ МЕБЕЛЬ</h1>
    <p>
        Детская – особенная комната, в которой необходимо создать максимально комфортные условия для ребенка. Поможет в этом
        высококачественная мебель для детей, изготовленная нашей компанией на собственном производстве. При проектировании
        мы берем в учет все пожелания клиентов. Благодаря этому наши модели идеально вписываются в комнату, нравятся деткам
        и взрослым, очень удобны в использовании, имеют длительный срок службы.
    </p>
    <h3>Широкий ассортимент каталога</h3>
    <p>
        Современное и хорошо налаженное производство, богатый опыт и грамотная работа команды высококвалифицированных
        специалистов компании позволяют успешно справляться с заказами любого уровня сложности. У нас можно заказать разные
        виды детской мебели.
    </p>
    <p><strike>тут какието фотки</strike></p>
    <li>шкафы – предназначены для хранения вещей. Имеют продуманное внутреннее наполнения. В моделях предусматривается
        достаточное количество полочек, ящиков, разных отделений, что делает их очень вместительными;</li>
    <li>столы – представлены удобными моделями для учебы. Кроме классических моделей можно выбрать и компьютерные столы. Их
        конструкция позволяет с легкостью поставить компьютер – стационарный или ноутбук;</li>
    <li>стеллажи – используются для хранения множества вещей благодаря наличию большого количества полочек разных размеров и
        форм;</li>
    <li>комоды – имеют в конструкции несколько выдвижных ящиков. Лучше всего подходят для одежды и мелких предметов;</li>
    <li>полки – компактная мебель, не занимающая много места. Устанавливаются на стене, используются для книг, игрушек и
        других вещей.</li>
    <p>
        Кроме отдельных предметов мебели у нас можно заказать готовые комплекты. Такой выбор позволит сэкономить время на
        поиски отдельных предметов. В наборах имеется сразу несколько основных наименований. Они прекрасно сочетаются между
        собой, подходя размерами, формами, пропорциями и стилем оформления. Такой набор станет изюминкой интерьера.
    </p>
@endsection
