@extends('templateorder')
@section('content-center')
    <img src="ico\1576769806_5.jpg" alt="">
    <h1>МЕБЕЛЬ В ГОСТИНУЮ</h1>
    <p>Многим кажеться, что изготовление мебели на заказ - это дорогое удовольствие. Возможно, но это не про нас. За счет
        того, что у нас собственное производство, у нас нет тех наценок, которые есть у посредников. Материалы и фурнитура
        на порядок луче, чем у готовой мебели. За счет качественной фурнитуры, ваша мебель прослужит на много дольше. Каждый
        сантиметр пространства вашего помещения будет исопльзован с максимальной пользой, чего не скажешь о готовой мебели.
    </p>
    <p><strike>тут какието фотки</strike></p>
    <p>Изготавливаем мебель согласно вашим потребностям и задачам. Богатый выбор материалов. Мы исполним любую вашу
        фантазию. Только качественная фурнитура от мировых брендов BLUM и HETTICH. Цена дешевле конкурентов за счет
        собственного производства. Каждая деталь мебели индивидуальна и имеет эксклюзивный характер. Мы максимально
        эффективно используем каждый сантиметр вашего пространства. Каждая наша мебель кроме эстетического удовольствия
        несет и функциональный характер. Изготовление мебели за 20 дней и быстрее.</p>
@endsection
